Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: Tabealla 4.11 čájeha ahte Oarje-Finnmárkkus lea njiŋŋelasproseanta dađistaga lassánan, muhto miessešaddu lea ollu rievddadan, seamma ládje go boazolohku lea dahkan ja lea dál hui heittot.
nob: Tabell 4.11 viser at Vest-Finnmark etter hvert har fått en høy simleprosent, men at kalvetilgangen i store trekk har variert i samsvar med svingningene i reintallet og nå er meget dårlig.

source: Tabealla 4.12 Njuovvanbohccot, buvttadanmunni ja njuovvandeattut.
nob: Tabell 4.12 Slakteuttak, produktivitet og slaktevekter.

source: Oarje-Finnmárku (Boazodoallohálddahus 1981-1991, Boazodoallohálddahus 2001-2014) Njuovvanproseanta Nuortajohtolat - - - - Guovdajohtolat - - - - Oarjjabealli - - - - Oarje-Finnmárku Njuovvanbohccot, kg juohke ealli bohcco nammii Nuortajohtolat - - - - 7,2 4,4 Guovdajohtolat - - - - 6,6 5,3 Oarjjabealli - - - - 7,1 3,9 Oarje-Finnmárku - - 4,2 8,0 6,9 4,6 Buvttadeapmi, kg juohke ealli bohcco nammii Nuortajohtolat - - - - 7,7 3,2 Guovdajohtolat - - - - 6,9 5,1 Oarjjabealli - - - - 7,4 4,3 Oarje-Finnmárku - 6,7 1,2 8,0 7,3 4,2 Gaskamearálaš njuovvandeattut, kg - njiŋŋelas (&gt;2 jagi) Nuortajohtolat - - - - 28,3 27,4 Guovdajohtolat - - - - 26,2 24,1 Oarjjabealli - - - - 27,6 26,5 Oarje-Finnmárku - 29,1 25,8 27,0 25,6 - varis 1-2 jagi (varit) Nuortajohtolat - - - - 26,0 22,7 Guovdajohtolat - - - - 23,6 23,3 Oarjjabealli - - - - 25,5 22,7 Oarje-Finnmárku - 24,7 25,0 24,7 22,9 - miessi Nuortajohtolat - - - - 18,1 17,1 Guovdajohtolat - - - - 16,8 15,7 Oarjjabealli - - - - 16,9 16,5 Oarje-Finnmárku - 17,8 17,7 16,5 17,3 16,3 Tabealla 4.12 čájeha vaikko njuovvanproseanta rievddada ja lea hui vuollin, ja buvttadeapmi maid lea njiedjan maŋemus jagiid, de lea goitge dat vuollelis go buvttadeapmi.
nob: Vest-Finnmark (Reindriftsadministrasjonen 1981–1991, Reindriftsforvaltningen 2001–2014) Slakteprosent Østre sone - - - - Midtre sone - - - - Vestre sone - - - - Vest-Finnmark Slakteuttak, kg pr. livrein Østre sone - - - - 7,2 4,4 Midtre sone - - - - 6,6 5,3 Vestre sone - - - - 7,1 3,9 Vest-Finnmark - - 4,2 8,0 6,9 4,6 Produksjon, kg pr. livrein Østre sone - - - - 7,7 3,2 Midtre sone - - - - 6,9 5,1 Vestre sone - - - - 7,4 4,3 Vest-Finnmark - 6,7 1,2 8,0 7,3 4,2 Gjennomsnittlig slaktevekt, kg – simle (&gt;2 år) Østre sone - - - - 28,3 27,4 Midtre sone - - - - 26,2 24,1 Vestre sone - - - - 27,6 26,5 Vest-Finnmark - 29,1 25,8 27,0 25,6 – okse 1–2 år (varit) Østre sone - - - - 26,0 22,7 Midtre sone - - - - 23,6 23,3 Vestre sone - - - - 25,5 22,7 Vest-Finnmark - 24,7 25,0 24,7 22,9 – kalv Østre sone - - - - 18,1 17,1 Midtre sone - - - - 16,8 15,7 Vestre sone - - - - 16,9 16,5 Vest-Finnmark - 17,8 17,7 16,5 17,3 16,3 Tabell 4.12 viser at selv om slakteprosenten varierer, er den gjennomgående lav, og at produksjonen har gått nedover de siste årene likevel er lavere enn produksjonen.

source: Diet čatnasa dasa go eatnamat leat vel eambbo guorban daid maŋemus jagiid.
nob: Dette har sammenheng med sterkt økende beitebelegg.

source: Dan duođaštit njuovvandeattut (veaháš gal spiehkasta) mat leat arvat vuollelis go norbmalogut ja maid vuollelis go buot guovllut lulábealde Finnmárkku.
nob: Dette bekreftes av slaktevektene, som også går nedover og (med ett lite unntak) er klart under normtallene og lavere enn i alle områder sør for Finnmark.

source: Govus 4.22 Sisaboađut Oarje-Finnmárkkus 2003-13 (Ekonomalaš lávdegoddi 2013:120)
nob: Figur 4.22 Inntektene i Vest-Finnmark 2003–2013 (Økonomisk utvalg 2013:120)

source: Govus 4.22 čájeha sisaboađut eai leat dássedat veaháge ja leat maid njiedjan áiggi mielde.
nob: Figur 4.22 viser at inntektene er relativt ustabile og har gått en del ned over tid.

source: Stáhtadoarjagat leat maid njiedjan dan áigodagas, sivas go leat eambbo gáibádusat šaddan jus galgá olahit doarjaga.
nob: Statstilskuddene har gått nedover i perioden på grunn av skjerpa krav til å oppnå tilskudd.

source: Govus 4.23 Sisaboađut, golut ja badjebáza Oarje-Finnmárkkus 2003-13 (Ekonomalaš lávdegoddi 2013:121)
nob: Figur 4.23 Inntekter, kostnader og overskudd i Vest-Finnmark 2003–2013 (Økonomisk utvalg 2013:121)

source: Govus 4.23 čájeha ahte badjelbáza lea unnán ja njiedjá áiggi mielde.
nob: Figur 4.23 viser at overskuddet er lite og synker over tid.

source: Govus 4.21 ja 4.22 oaidnit ahte golut leat eambbo go biergosisaboađut.
nob: Av figur 4. 21 og 4.22 ser vi at kostnadene er høyere enn kjøttinntektene.

source: Tabealla 4.13 lea Nuorta-Finnmárku juhkkon golmma oassái, nu ahte Kárášjohka juohkása guovtti oassái Porsáŋgguvuonas, geahča maiddái govus 4.18.
nob: 4.3.2.7 Øst- Finnmark reindriftsområde I tabell 4.13 er Øst-Finnmark delt i tre slik at Karasjok deles i to soner av Porsangerfjorden, se også figur 4.18.

source: Tabealla 4.13 Nuorta-Finnmárku.
nob: Tabell 4.13 Øst-Finnmark.

source: Olbmot, boazolohku, eallostruktuvra ja vahágat (Boazodoallohálddahus 1981-1991, Boazodoallohálddahus 2001-2014) Siidaoasit Olbmot Boazolohku Eallostruktuvra- njiŋŋelasproseanta Buolbmát / Várjjat - - Kárášjoga nuortajohtolat - -
nob: Personer, reintall, flokkstruktur og tap (Reindriftsadministrasjonen 1981–1991, Reindriftsforvaltningen 2001–2014) Siidaandeler Personer Reintall Flokkstruktur-simleprosent Polmak / Varanger - - Karasjok østre sone - - Karasjok vestre sone - - Øst-Finnmark Kalvetilgang (% Polmak / Varanger - - Karasjok østre sone - - Karasjok vestre sone - - Øst-Finnmark.

source: Kárášjoga oarjjabealli - - Nuorta-Finnmárku. Vahát %-rávis bohccot Buolbmát / Várjjat - - Kárášjoga nuortajohtolat - -
nob: Tapsprosent voksne Polmak / Varanger - - Karasjok østre sone - - Karasjok vestre sone - - Øst-Finnmark Tapsprosent kalv Polmak / Varanger - - - Karasjok østre sone - - - Karasjok vestre sone - - - Øst-Finnmark - - Polmak / Varanger skiller seg ut med en svært produktiv flokkstruktur, bra kalvetilgang og begrensa tap.

source: Kárášjogas lea alla njiŋŋelasproseanta, muhto oaidnit dáppe lea maid nugo Guovdageainnus, ahte vahágat ja miessešaddu rievddadit boazologu ektui, ja daid maŋemus jagiid leat leamaš vuollegis logut.
nob: Karasjok har også relativt høy simleprosent, men som for Kautokeino ser vi også her at tap og kalvetilgang varierer med reintallet. Tallene for de siste årene er meget svake.

source: Tabealla 4.14 Njuovvanproseanta, buvttadanmunni ja njuovvandeattut Nuorta-Finnmárku (Boazodoallohálddahus 1981-91, Boazodoallohálddahus 2001-14) Njuovvanproseanta Buolbmát / Várjjat - - Kárášjoga nuortajohtolat - -
nob: Tabell 4.14 Slakteuttak, produktivitet og slaktevekter.

source: Kárášjoga oarjjabealli - - 5,2 4,5 Nuorta-Finnmárku - 9,8 4,5 9,1 7,1 4,4 Gaskamearálaš njuovvandeattut, kg njiŋŋelas (&gt;2 jagi) Buolbmát / Várjjat - - 31,2 29,8 30,5 28,3 Kárášjoga nuortajohtolat - - 30,5 27,2 29,0 29,8
nob: Øst-Finnmark (Reindriftsadministrasjonen 1981–1991, Reindriftsforvaltningen 2001–2014) Slakteprosent Polmak / Varanger - - Karasjok østre sone - - Karasjok vestre sone - - Øst-Finnmark Slakteuttak, kg pr. livrein Polmak / Varanger - - 8,4 12,1 10,6 13,1 Karasjok østre sone - - 3,7 7,6 7,5 5,9 Karasjok vestre sone - - 5,5 4,5 Øst-Finnmark - 5,5 9,1 7,7 7,7 Produksjon, kg pr. livrein Polmak / Varanger - - 7,2 12,4 9,3 8,8 Karasjok østre sone - - 2,8 9,7 7,2 -0,3 Karasjok vestre sone - - 5,2 4,5 Øst-Finnmark - 9,8 4,5 9,1 7,1 4,4 Gjennomsnittlig slaktevekt, kg – simle (&gt;2 år) Polmak / Varanger - - 31,2 29,8 30,5 28,3 Karasjok østre sone - - 30,5 27,2 29,0 29,8 Karasjok vestre sone - - 25,8 26,2 Øst-Finnmark - - 31,2 28,0 28,1 28,1 – okse 1–2 år (varit) Polmak / Varanger - - 28,2 32,1 30,9 26,2 Karasjok østre sone - - 27,7 29,5 27,3 26,1 Karasjok vestre sone - - 25,4 23,5 Øst-Finnmark - - 28,2 30,0 26,9 25,1 - kalv Polmak / Varanger - - 18,9 19,4 19,6 17,8 Karasjok østre sone - - 17,8 18,4 17,6 16,9 Karasjok vestre sone - - 16,3 15,7 Øst-Finnmark - 18,0 18,9 19,0 18,4 17,4 I tabell 4.14 skiller Polmak / Varanger seg ut med meget høyt slakteuttak og høyt slakteuttak pr. livrein og en produksjon og slaktevekter i samsvar med normene.

source: Kárášjogas lea vuollegis njuovvanproseanta ja lea buvttadeapmi mii rievddada boazologu ektui.
nob: Karasjok har lave slakteprosenter og en produksjon som varierer med reintallet.

source: Galgat mearkkašit ahte logut ledje dohkkehahtti 2005, maŋŋil go máŋga jagi lei ráddjejuvvon boazolohku.
nob: Vi skal merke oss at tallene var brukbare i 2005, etter flere år med et mer begrensa reintall.

source: Njuovvandeattut leat maid eanas vuollelis norpmaid vuolábealde.
nob: Slaktevektene er også i stor grad under normene.

source: Guokte boahtte govvosa čájeha Kárášjoga ekonomiija.
nob: De to neste figurene presenterer økonomien for Karasjok.

source: Govus 4.25 Sisaboađut Kárášjogas 2003-13 (Ekonomalaš lávdegoddi 2013:117)
nob: Figur 4.25 Inntektene i Karasjok 2003–2013 (Økonomisk utvalg 2013:117)

source: Biergosisaboađut leat Kárášjogas rievddadan ja leat maid njiedjan go njuovvandeattuid leat hedjonan.
nob: Kjøttinntektene i Karasjok har vært varierende og er også redusert på grunn av lavere slaktevekter.

source: Dat maid mielddisbuktá unnit stáhtadoarjagiid.
nob: Dette fører til reduserte statstilskudd.

source: Govus 4.26 Sisaboađut, golut ja badjelbáza Kárášjogas 2003-13 (Ekonomalaš
nob: Figur 4.26 Inntekter, kostnader og overskudd i Karasjok 2003-2013 (Økonomisk utvalg 2013:118)

source: Go sisaboađut unnot ja golut dađistaga lassánit, de mielddisbuktá dat unnit badjelbáhcaga.
nob: Kombinasjonen av reduserte inntekter og gradvis økende kostnader fører til redusert overskudd.

source: Dat guokte boahtte govvosa čájehit Várjjaga / Buolbmága ekonomiija.
nob: De to neste figurene presenterer økonomien for Varanger / Polmak.

source: Govus 4.27 Sisaboađut Buolbmágis / Várjjagis 2003-13 (Ekonomalaš lávdegoddi
nob: Figur 4.27 Inntektene i Polmak / Varanger 2003–2013 (Økonomisk utvalg 2013:114)

source: Govus 4.27 čájeha ahte biergosisaboađut leat oalle dássedit lassánan Buolbmágis / Várjjagis.
nob: Figur 4.27 viser nokså jevnt stigende kjøttinntekter for Polmak / Varanger.

source: Govus 4.28 Sisaboađut, golut ja badjelbáza Buolbmágis / Várjjagis 2003-13 (Ekonomalaš lávdegoddi 2013:115)
nob: Figur 4.28 Inntekter, kostnader og overskudd i Polmak / Varanger 2003– (Økonomisk utvalg 2013:115)

source: Go buohtastahttá govus 4.27 ja 4.28, de čájeha ahte Buolbmágis / Várjjagis leat mihá buoret ekonomiija go eará guovlluin Finnmárkkus.
nob: En sammenlikning av figur 4.27 og figur 4.28 viser at Varanger / Polmak har en mye bedre økonomi enn de andre områdene i Finnmark.

source: 4.3.2.8 Čoahkkáigeassu Finnmárkkus
nob: 4.3.2.8 Oppsummering Finnmark Finnmark har som nevnt de klart beste naturgitte vilkårene for reindrift innenfor Norges grenser.

source: Doppe lea asehis álbmás eananvuođđu, gos leat buorit jeageleatnamat ja galbma dálvvit unnán muohttagiin, mii dagaha dássedis ja sihkkaris dálveguohtumiid siseatnamis, seammás go sulluin ja njárggain leat rássás šattolaš ja álbmás eananvuođut váriin, gos leat ruonas geasseguohtumat.
nob: Fattig berggrunn med gode lavbeiter og tørt og kaldt vinterklima med lite snø gir stabile og sikre vinterbeiter i innlandet, mens næringsrik berggrunn i fjellområdene på øyer og halvøyer gir frodige sommerbeiter.

source: Paradoksa dás lea ahte dan maŋemus njealjelot jagis lea čájehuvvon ahte lea addán vuolggasaji mealgat stuorit váttisvuhtii.
nob: Paradoksalt nok har dette i løpet av de siste førti årene vist seg å gi opphav til et betydelig problem.

source: 1960-logus lei ollu eambbo dálveguohtoneana go dárbbašuvvui Finnmárkku duoddaris.
nob: På 1960-tallet var det klart overskudd på vinterbeite på Finnmarksvidda.

source: Viiddis guovllut lahka Suoma ráji eai geavahuvvon ja lei buorre sadji dálvesiiddaid gaskkas. Geahča maiddái govus 4.21 ja movt dat rievddai gitta jahkeduhátmolsumii.
nob: Store områder inn mot finskegrensen var ubenyttet, og det var godt rom mellom vintersiidaene, se også figur 4.21 og den videre utviklinga fram mot årtusenskiftet.

source: Govus 4.29 čájeha Finnmárkku boazologu guovlluid mielde čađa gaska maŋŋel soađi.
nob: Figur 4.29 viser regionaliserte reintall for Finnmark for hele etterkrigsperioden.

source: Oaidnit ahte vaikko boazologut Buolbmágis / Várjjagis lea rievddadan ollu, de lea Guovdageainnus ja Kárášjogas eambbo dramáhtalaččat rievddadan.
nob: Vi ser at selv om reintallene i Polmak / Varanger har variert betydelig, er svingningene mye mer dramatiske i både Karasjok og Kautokeino.

source: Goappaš guovlluin lassánii boazolohku beliin 25 jagi áigodagas ja bođii historjjálaččat eanemus dássái birrasiid 1990.
nob: For begge ble reintallet fordoblet i løpet av en 25-årsperiode og nådde historiske toppnivåer omkring 1990.

source: Dasto njidje logut jođánit ja ealut unno beliin 10-12 jagi áigodagas.
nob: Så avtok tallene raskt og ble halvert i løpet av en ti- til tolvårsperiode.

source: Dan rájes leat ealut fas lassánan jođánit ja lahkonan fas dan eanemus dási rádjái.
nob: Siden har reinflokkene igjen vokst raskt og nærmet seg de samme toppnivåene.

source: Govus 4.29 Boazolohku giđđaealus 1946-2012.
nob: Figur 4.29 Reintall i vårflokk 1946–2012.

source: Várjjat / Buolbmát, Kárášjohka ja Guovdageaidnu (Ieš guorahallan resursarehketdoalu dieđuid)
nob: Varanger / Polmak, Karasjok og Kautokeino (Egen sammenstilling basert på ressursregnskapsdata)

source: Mearkkašanveara dán rievddadanminstaris Kárášjogas ja Guovdageainnus, ja nu maid Finnmárkku duoddaris, lea ahte boazologut eai lassán ja njieja guhkes áigodagaid, muhto (1) dat eahpedábálaš stuora rievddadeapmi, ja (2) dat vuolemus dássi 2001 leat baicca ollu eambbo go dat ovdalaš stuorimus árvvut.
nob: Det bemerkelsesverdige med utviklingsmønsteret i Karasjok og Kautokeino, og dermed på Finnmarksvidda, er derfor ikke at reintallene går opp og ned i lange sykluser, men (1) den uvanlig store variasjonen, og (2) at bunnpunktene i 2001 faktisk ligger høyere enn tidligere toppverdier.

source: Dát čájeha ahte boazolohku rievddada dál birrasiid beali stuorit dásis go ovdal.
nob: Dette tyder på at reinbestanden på Finnmarksvidda nå varierer omkring dobbelt så høye nivåer som før.

source: Go buohtastahttá Buolbmágiin / Várjjagiin de eai leat doppe dat alimus boazologut ollu eambbo go alimus lohku, mii lei 1950-logus (Tømmervik et al.
nob: Til sammenlikning er ikke de høyeste reintallene i Polmak / Varanger særlig mye høyere enn de høyeste på 1950-tallet (Tømmervik et al.

source: Lea historjjálaš rievdan dáhpáhuvvan, mii mielddisbuktá ahte Finnmárkku duoddara guohtonvuođđu ávkkástallo eambbo garraseabbo go ovdal.
nob: Det har altså skjedd en historisk endring som innebærer at beitegrunnlaget på Finnmarksvidda utnyttes langt mer intenst enn tidligere.

source: Oinnolaš čilgehus dása lea go teknologalaš revolušuvdna álggii 1960-logus, mas olbmuid ja bohccuid fámuid sadjái bođii mohtorfápmu muohtaskohteriin, biillain, meahccevuojániiguin ja helikopteriin.
nob: Den åpenbare forklaringa på dette er at den teknologiske revolusjonen som begynte på 1960-tallet, hvor muskelkraft – fra rein og mennesker – ble erstattet med motorkraft fra snøskuter, bil, terrengkjøretøyer og helikopter, gjorde det mulig.

source: Kárášjohka 28600, Guovdageaidnu 62061 1972 Kárášjogas 27596, 1965 Guovdageainnus 55455 28078 2011, 27608 1989 24000 1956
nob: Karasjok 28600, Kautokeino 62061 Karasjok 27596 i 1972, Kautokeino 55455 i 1965 28078 i 2011, 27608 i 1989 24000 i 1956

source: Seammás go mohtorfievrrut adde eambbo vejolašvuođa vánddardit ja lihkadit ja eambbo bearráigeahččat ealuid, de maid golut sakka lassánedje (Tømmervik et al.
nob: ~ 85 ~ kontroll med reinflokkene, førte de samtidig til en kostnadseksplosjon (Tømmervik et al.

source: Seamma revolušuvdna báinnii olles boazodoalu moatti logi jagis, muhto lea mearkkašahtti ahte ii leat dat dagahan sullásaš váikkuhusaid guohtonheiveheapmái eará sajiin Norggas.
nob: Den samme revolusjonen gjennomsyret hele reindrifta i løpet av et par tiår, men påfallende nok har den ikke fått tilsvarende konsekvenser for beitetilpasninga i andre deler av Norge.

source: Buolbmát / Várjjat ovddastit ovttas lullisámi guovlluid daid čielgaseamos kontrásttaid Kárášjohkii ja Guovdageidnui.
nob: Polmak / Varanger representerer sammen med sørsamisk område de klareste kontrastene til Karasjok og Kautokeino.

source: Doppe lea boazolohku ráddjejuvvon ja eallostruktuvra lea rievdaduvvon, mat leat vuođđun dássedis ja buori ekonomiijai, vaikko lea ge hedjonan boraspirevahágiid dihte 1990-logu rájes.
nob: Der la begrensning i reintall og endret flokkstruktur grunnlaget for stabil og god økonomi, selv om denne til dels er svekket av rovdyrtap fra og med 1990-tallet.

source: Lea čielggas ahte boazoeaiggádat dain guovlluin leat heivehan eará strategiijaid, vai nagodit dustet daid ođđa goluid.
nob: Det er åpenbart at reineierne i disse områdene har valgt andre tilpasningsstrategier for å møte det nye kostnadspresset.

source: Kontrástat leat, nugo ovdalis leat oaidnán, sihke guohtondilálašvuođain, njuovvandeattuin, buvttadeamis, vahágiin ja ekonomiijas.
nob: Kontrastene viser seg som vi har sett foran, både i beitetilstand, slaktevekter, produksjon, tap og økonomi.

source: Seammás go boazolohku lea lassánan, de leat maid njuovvandeattut njiedjan sihke Guovdageainnus ja Kárášjogas, ja leat daid maŋemus jagiid leamaš vuolábealde daid mearriduvvon norpmaid ceavzilvuođa dási ektui.
nob: Samtidig som reintallene har økt, har slaktevektene gått ned både i Kautokeino og Karasjok, og har nå de siste årene ligget under de fastsatte normene for bærekraftig nivå.

source: Vahágat, earenoamážiid miessevahágat, leat leamaš alladat daid maŋemus jagiid.
nob: Tapene, særlig av kalv, har også vært høye de siste årene.

source: Man ollu bohccot leat eatnama ektui guđege guovllus Finnmárkkus lea čájehuvvon govus 30.
nob: Tetthetene av rein i forskjellige deler av Finnmark er presentert i figur 4.30.

source: Govus 4.30 Man ollu bohccot eatnama ektui Finnmárkkus (Stáhta
nob: Figur 4.30 Tetthet av rein i Finnmark (Statens reindriftsforvaltning 2014:18)

source: Govus 4.30 duođašta dan ahte boazolohku eatnama ektui Buolbmágis / Várjjagis lea eambbo dásset go dain eará guovlluin Finnmárkkus.
nob: Figur 4.30 bekrefter at tettheten av rein i Polmak / Varanger er mer stabil enn i de andre underregionene.

source: Dat obbalaš guohtondeaddu Finnmárkku duoddaris lea stuoris, earenoamážiid guovlluin gos máŋga orohaga johtet gaskal dálve- ja geasseorohagaid.
nob: Det totale beitepresset på Finnmarksvidda er stort, særlig i områder som brukes av flere reinbeitedistrikter under flytting mellom vinter- og sommerbeiter.

source: Govus 4.20 lean čájehan ahte Oarje-Finnmárkkus leat dat siskkimus orohagat (naniorohagat), mat leat dálveorohagaid lagamusas, gos leat eanemus bohccot eatnamiid ektui ja gos leat dat geahppaseamos njuovvandeattut, seammás go riddoorohagain leat unnit bohccot eatnamiid ektui ja losit njuovvandeattut.
nob: I figur 4.20 har jeg vist at i Vest-Finnmark er det de indre distriktene, som ligger nærmest vinterbeiteområdene, som har størst reintetthet og de laveste slaktevektene, mens kystdistriktene gjennomgående har lavere reintetthet og høyere slaktevekter.

source: Ii leat leamaš vejolaš oaidnit sullásaš minstara Kárášjogas.
nob: Det har ikke vært mulig å avdekke et tilsvarende mønster for Karasjok.

source: Várjjagis / Buolbmágis ges čájehit ahte njuovvandeattut leat bisson norpmaid siskkobealde, seammás go buvttadeapmi lea doalahuvvon alla dásis.
nob: For Varanger / Polmak, derimot, viser gjennomgangen foran at slaktevektene har holdt seg innenfor normene, samtidig som produksjonen har holdt seg på et rimelig høyt nivå.

source: Dán oasis čoahkkáigeasán muhtin daid deháleamos čuoggáid maid lean dás ovdalis čađahan guovlluid mielde.
nob: 4.3.2.9 Helhetlig oppsummering Dette avsnittet oppsummerer en del av de viktigste poengene i den regionale gjennomgangen foran.

source: Govus 4.31 Boazologu ovdáneapmi – guovlluin lullelis Finnmárkku (Stáhta boazodoallohálddahus 2014:20)
nob: Figur 4.31 Reintallsutvikling – områdene sør for Finnmark (Statens reindriftsforvaltning 2014:20)

source: Govus 4.31 čájeha ahte boazolohku Lulli-Trøndelagas / Hedemárkkus lea oalle dásset, seammás go boazolohku eambbo rievddada Davvi-Trøndelagas ja oalle ollu Tromssas ja Nordlánddas.
nob: Figur 4.31 viser at reintallet i Sør-Trøndelag / Hedmark er nokså stabilt, mens det svinger en del i Nord-Trøndelag og nokså mye i Troms og Nordland.

source: Govus 4.32 Gaskamearálaš biergosisaboađut juohke bohcco nammii.
nob: Figur 4.32 Gjennomsnittlige kjøttinntekter pr. rein.

source: Buvttadeapmi juohke bohcco nammii (Ekonomalaš lávdegoddi 2013:22)
nob: Produksjon pr. rein (Økonomisk utvalg 2013:22)

source: Govus 4.32 čájeha ahte Norggas leat stuora erohusat buvttadeami ja biergosisaboađuid ektui juohke bohcco nammii.
nob: Figur 4.32 viser at det er store forskjeller i produktivitet og kjøttinntekter pr. rein i Norge.

source: Boazosearvvit leat positiivvalaččat earenoamáš dilis.
nob: Tamreinlagene er i en positiv særstilling.

source: Buolbmágis / Várjjagis ja Lulli-Trøndelagas / Hedemárkkus lea maid alla dássi.
nob: Polmak / Varanger og Sør-Trøndelag / Hedmark er også på et høyt nivå.

source: Davvi-Trøndelaga lea maid boahtán norpma vuolábeallái.
nob: Videre har Nord-Trøndelag kommet under normen.

source: Tromsa, Nordlánda ja Kárášjohka leat ain vuollelis dásis, ja dat eará johtolagat Finnmárkkus leat hui vuollin.
nob: Troms, Nordland og Karasjok er enda lavere, mens de øvrige Finnmarks-sonene er meget langt nede.

source: Govus 4.33 Gaskamearálaš biergosisaboađut juohke siidaoasi nammii.
nob: Figur 4.33 Gjennomsnittlige kjøttinntekter pr. siidaandel.

source: Gaskamearálaš boazolohku juohke siidaoasi nammii. (Ekonomalaš lávdegoddi 2013:21)
nob: Gjennomsnittlig reintall pr. siidaandel (Økonomisk utvalg 2013:21)

source: Govus 4.33 čájeha ahte biergosisaboađut juhke siidaoasi ektui leat dušše Buolbmágis / Várjjagis ja Lulli-Trøndelagas / Hedemárkkus.
nob: Figur 4.33 viser at kjøttinntektene pr. siidaandel er høye bare i Polmak / Varanger og Sør-Trøndelag / Hedmark.

source: Oaidnit maid ahte muhtin johtolagat Finnmárkkus bohtet riikadássái, sivas go siidaoasis leat ollu bohccot.
nob: Vi ser at noen av Finnmarks-sonene kommer opp mot et landsgjennomsnitt på grunn av et relativt høyt reintall i siidaandelen.

source: Govus 4.34 Sisaboađut ja golut juohke bohcco nammii (Ekonomalaš lávdegoddi 2013:54)
nob: Figur 4.34 Inntekter og kostnader pr. rein (Økonomisk utvalg 2013:54)

source: Govus 4.34 čájeha ahte leat dušše boazosearvvit, Buolbmát / Várjjat ja Lulli-Trøndelaga / Hedemárku mat gokčet, dahje measta nagodit gokčat, goluid biergosisaboađuiguin. Davvi-Trøndelagas, Nordlánddas ja Tromssas ges leat buhtadusat stuora ávkin ealáhussii.
nob: Figur 4.34 viser at det bare er tamreinlagene, Polmak / Varanger og Sør-Trøndelag / Hedmark som dekker, eller er i nærheten av å dekke kostnadene sine med kjøttinntekter, og at erstatninger spiller en meget viktig rolle i Nord-Trøndelag, Nordland og Troms.

source: Govus 4.35 Obbalaš sisaboađut ja golut juohke siidaoasi ektui (Ekonomalaš lávdegoddi 2013:56) Govus 4.35 čájeha ahte eanas Finnmárkku guovlluin lea unnán badjelbáza dahje vel negatiivvalaš boađus ge juohke siidaoasi ektui, seammás go Buolbmágis / Várjjagis ja guovlluin lullelis Finnmárkku leat gaskageardán dásis dahje lea stuora badjelbáza.
nob: Figur 4.35 Totale inntekter og kostnader per siidaandel (Økonomisk utvalg 2013:56) Figur 4.35 viser at de fleste Finnmarks-sonene har lite overskudd eller til og med negativt resultat pr. siidaandel, mens Polmak / Varanger og områdene sør for Finnmark har et middels eller stort overskudd.
